/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front"="前置全部";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window"="窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize"="最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window"="窗口";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu"="主菜单";

/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "56"; */
"NewApplication"="新的应用";

/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "57"; */
"NewApplication"="新的应用";

/* Class = "NSMenuItem"; title = "About Comic Life"; ObjectID = "58"; */
"About Comic Life"="关于生活漫画";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…"="打开…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close"="关";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"Save"="保存";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…"="打印…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"Save As…"="另存为…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File"="文件";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"New"="新";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File"="文件";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help"="帮帮我";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"Help"="帮帮我";

/* Class = "NSMenuItem"; title = "Comic Life Help"; ObjectID = "111"; */
"Comic Life Help"="漫画生活帮助";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent"="打开最近";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"Open Recent"="打开最近";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu"="清除菜单";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…"="优先…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services"="服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"Services"="服务";

/* Class = "NSMenuItem"; title = "Hide Comic Life"; ObjectID = "134"; */
"Hide Comic Life"="隐藏生活漫画";

/* Class = "NSMenuItem"; title = "Quit Comic Life"; ObjectID = "136"; */
"Quit Comic Life"="退出生活漫画";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others"="隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All"="显示所有";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"Copy"="复制";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"Select All"="全选";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"Cut"="切";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "200"; */
"Spelling"="拼字";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"Check Spelling"="检查拼写";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"Delete"="删除";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"Paste"="糊";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "204"; */
"Spelling…"="拼写...";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"Edit"="编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"Undo"="解开";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"Redo"="重做";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "216"; */
"Spelling"="拼字";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"Edit"="编辑";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "219"; */
"Check Spelling as You Type"="检查拼写您键入";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"Zoom"="放大";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "251"; */
"View"="视图";

/* Class = "NSMenu"; title = "View"; ObjectID = "252"; */
"View"="视图";

/* Class = "NSMenuItem"; title = "Bring To Front"; ObjectID = "271"; */
"Bring To Front"="置于顶层";

/* Class = "NSMenu"; title = "Arrange"; ObjectID = "272"; */
"Arrange"="安排";

/* Class = "NSMenuItem"; title = "Arrange"; ObjectID = "273"; */
"Arrange"="安排";

/* Class = "NSMenuItem"; title = "Send To Back"; ObjectID = "274"; */
"Send To Back"="发送到备份";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "306"; */
"Superscript"="标";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "307"; */
"Smaller"="小";

/* Class = "NSMenuItem"; title = "Copy Font"; ObjectID = "308"; */
"Copy Font"="复制字体";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "309"; */
"Raise"="提高";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "310"; */
"Baseline"="底线";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "311"; */
"Show Fonts"="显示字体";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "312"; */
"Justify"="辩解";

/* Class = "NSMenu"; title = "Text"; ObjectID = "313"; */
"Text"="文本";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "314"; */
"Use None"="使用无";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "315"; */
"Align Left"="左对齐";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "316"; */
"Loosen"="松开";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "317"; */
"Kern"="克恩";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "318"; */
"Lower"="降低";

/* Class = "NSMenu"; title = "Font"; ObjectID = "319"; */
"Font"="字形";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "320"; */
"Format"="格式";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "321"; */
"Italic"="斜体";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "322"; */
"Text"="文本";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "324"; */
"Align Right"="右对齐";

/* Class = "NSMenu"; title = "Format"; ObjectID = "325"; */
"Format"="格式";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "327"; */
"Ligature"="结扎";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "329"; */
"Use None"="使用无";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "330"; */
"Subscript"="标";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "331"; */
"Underline"="强调";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "332"; */
"Use All"="使用所有";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "333"; */
"Bold"="胆大";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "334"; */
"Center"="中央";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "335"; */
"Baseline"="底线";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "336"; */
"Use Default"="默认情况下使用";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "338"; */
"Font"="字形";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "339"; */
"Kern"="克恩";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "340"; */
"Use Default"="默认情况下使用";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "341"; */
"Ligature"="结扎";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "345"; */
"Tighten"="紧缩";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "348"; */
"Use Default"="默认情况下使用";

/* Class = "NSMenuItem"; title = "Paste Font"; ObjectID = "349"; */
"Paste Font"="粘贴字体";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "350"; */
"Bigger"="大";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "405"; */
"Zoom"="放大";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "406"; */
"Zoom"="放大";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "407"; */
"Zoom Out"="缩小";

/* Class = "NSMenuItem"; title = "Fit Page"; ObjectID = "409"; */
"Fit Page"="适合页面";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "410"; */
"Actual Size"="实际尺寸";

/* Class = "NSMenuItem"; title = "Bring Forward"; ObjectID = "416"; */
"Bring Forward"="向前进";

/* Class = "NSMenuItem"; title = "Send Backward"; ObjectID = "418"; */
"Send Backward"="后移";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "420"; */
"Lock"="锁";

/* Class = "NSMenuItem"; title = "Unlock"; ObjectID = "422"; */
"Unlock"="开锁";

/* Class = "NSMenu"; title = "Insert"; ObjectID = "425"; */
"Insert"="插";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "426"; */
"Insert"="插";

/* Class = "NSMenuItem"; title = "Page with Grid Layout..."; ObjectID = "427"; */
"Page with Grid Layout..."="页面网格布局...";

/* Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "439"; */
"Hide Toolbar"="隐藏工具栏";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "440"; */
"Customize Toolbar..."="自定义工具栏...";

/* Class = "NSMenuItem"; title = "Show Pages & Styles"; ObjectID = "464"; */
"Show Pages & Styles"="显示页面与风格";

/* Class = "NSMenuItem"; title = "Show Template & Photos"; ObjectID = "473"; */
"Show Template & Photos"="显示模板和照片";

/* Class = "NSMenuItem"; title = "Blank Page"; ObjectID = "481"; */
"Blank Page"="空白页";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "485"; */
"Deselect All"="全部取消";

/* Class = "NSMenuItem"; title = "Show Grid"; ObjectID = "541"; */
"Show Grid"="显示网格";

/* Class = "NSMenuItem"; title = "Register..."; ObjectID = "564"; */
"Register..."="寄存器...";

/* Class = "NSWindow"; title = "Comic Life Preferences"; ObjectID = "615"; */
"Comic Life Preferences"="漫画人生首";

/* Class = "NSMenu"; title = "Align"; ObjectID = "661"; */
"Align"="对齐";

/* Class = "NSMenuItem"; title = "Align"; ObjectID = "662"; */
"Align"="对齐";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "663"; */
"Center"="中央";

/* Class = "NSMenuItem"; title = "Middle"; ObjectID = "664"; */
"Middle"="中间";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "665"; */
"Top"="最佳";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "666"; */
"Bottom"="底部";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "668"; */
"Left"="剩下";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "669"; */
"Right"="对";

/* Class = "NSMenuItem"; title = "Lost Serial Number"; ObjectID = "723"; */
"Lost Serial Number"="失落的序列号";

/* Class = "NSMenuItem"; title = "Visit plasq.com"; ObjectID = "725"; */
"Visit plasq.com"="访问plasq.com";

/* Class = "NSMenuItem"; title = "Clip"; ObjectID = "749"; */
"Clip"="夹";

/* Class = "NSMenuItem"; title = "Don't Clip"; ObjectID = "750"; */
"Don't Clip"="不要夹";

/* Class = "NSMenuItem"; title = "Duplicate Page"; ObjectID = "795"; */
"Duplicate Page"="复制页";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "810"; */
"Page Setup..."="页面设置...";

/* Class = "NSMenuItem"; title = "Export"; ObjectID = "845"; */
"Export"="出口";

/* Class = "NSMenu"; title = "Export"; ObjectID = "846"; */
"Export"="出口";

/* Class = "NSMenuItem"; title = "Check for updates..."; ObjectID = "850"; */
"Check for updates..."="检查更新...";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "852"; */
"Duplicate"="重复";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "857"; */
"OtherViews"="其他检视";

/* Class = "NSMenuItem"; title = "Millimeters (mm)"; ObjectID = "858"; */
"Millimeters (mm)"="毫米（mm）";

/* Class = "NSMenuItem"; title = "Centimeters (cm)"; ObjectID = "859"; */
"Centimeters (cm)"="厘米（cm）";

/* Class = "NSMenuItem"; title = "Inches (in)"; ObjectID = "860"; */
"Inches (in)"="英寸（in）";

/* Class = "NSMenuItem"; title = "Points (pt)"; ObjectID = "861"; */
"Points (pt)"="点（PT）";

/* Class = "NSMenuItem"; title = "Resize Image to Actual Size"; ObjectID = "955"; */
"Resize Image to Actual Size"="调整图像到实际大小";

/* Class = "NSMenuItem"; title = "Stay in Touch..."; ObjectID = "959"; */
"Stay in Touch..."="保持联系...";

/* Class = "NSMenuItem"; title = "Page with Current Panels"; ObjectID = "961"; */
"Page with Current Panels"="页面当前面板";

/* Class = "NSMenuItem"; title = "Start Comic..."; ObjectID = "971"; */
"Start Comic..."="开始漫画...";

/* Class = "NSMenuItem"; title = "Import Comics..."; ObjectID = "1066"; */
"Import Comics..."="进口漫画...";

/* Class = "NSMenuItem"; title = "Show Alignment Guides"; ObjectID = "1225"; */
"Show Alignment Guides"="显示对齐参考线";

/* Class = "NSMenuItem"; title = "Save As Template..."; ObjectID = "1818"; */
"Save As Template..."="另存为模板...";

/* Class = "NSMenuItem"; title = "New from Template Chooser…"; ObjectID = "2130"; */
"New from Template Chooser…"="从模板选取新...";

/* Class = "NSMenuItem"; title = "Page Number"; ObjectID = "2219"; */
"Page Number"="页码";

/* Class = "NSMenuItem"; title = "Date"; ObjectID = "2220"; */
"Date"="日期";

/* Class = "NSMenuItem"; title = "Page Count"; ObjectID = "2221"; */
"Page Count"="页数";

/* Class = "NSMenuItem"; title = "Delete Page..."; ObjectID = "2222"; */
"Delete Page..."="删除页面...";

/* Class = "NSMenuItem"; title = "Hide Format Bar"; ObjectID = "2239"; */
"Hide Format Bar"="隐藏格式栏";

/* Class = "NSMenuItem"; title = "Color"; ObjectID = "2241"; */
"Color"="颜色";

/* Class = "NSMenuItem"; title = "Shape"; ObjectID = "2319"; */
"Shape"="形状";

/* Class = "NSMenu"; title = "Shape"; ObjectID = "2320"; */
"Shape"="形状";

/* Class = "NSMenuItem"; title = "Rectangle"; ObjectID = "2321"; */
"Rectangle"="长方形";

/* Class = "NSMenuItem"; title = "Rounded Rectangle"; ObjectID = "2322"; */
"Rounded Rectangle"="圆角矩形";

/* Class = "NSMenuItem"; title = "Oval"; ObjectID = "2323"; */
"Oval"="椭圆";

/* Class = "NSMenuItem"; title = "Draw a Shape"; ObjectID = "2324"; */
"Draw a Shape"="绘制形状";

/* Class = "NSMenuItem"; title = "Triangle"; ObjectID = "2329"; */
"Triangle"="三角形";

/* Class = "NSMenuItem"; title = "Right Triangle"; ObjectID = "2330"; */
"Right Triangle"="直角三角形";

/* Class = "NSMenuItem"; title = "Arrow"; ObjectID = "2333"; */
"Arrow"="箭头";

/* Class = "NSMenuItem"; title = "Double Arrow"; ObjectID = "2335"; */
"Double Arrow"="双箭";

/* Class = "NSMenuItem"; title = "Diamond"; ObjectID = "2336"; */
"Diamond"="钻石";

/* Class = "NSMenuItem"; title = "Star"; ObjectID = "2337"; */
"Star"="单箭头线";

/* Class = "NSMenuItem"; title = "Polygon"; ObjectID = "2338"; */
"Polygon"="多边形";

/* Class = "NSMenuItem"; title = "Balloon"; ObjectID = "2343"; */
"Balloon"="显示元素井";

/* Class = "NSMenuItem"; title = "Caption"; ObjectID = "2344"; */
"Caption"="标题";

/* Class = "NSMenuItem"; title = "Lettering"; ObjectID = "2345"; */
"Lettering"="刻字";

/* Class = "NSMenuItem"; title = "Panel"; ObjectID = "2346"; */
"Panel"="面板";

/* Class = "NSMenuItem"; title = "Autoflow Images"; ObjectID = "2600"; */
"Autoflow Images"="自动流图片";

/* Class = "NSMenuItem"; title = "Refresh Image"; ObjectID = "3027"; */
"Refresh Image"="刷新图像";

/* Class = "NSTextFieldCell"; title = "Ruler Units:"; ObjectID = "3034"; */
"Ruler Units:"="标尺单位：";

/* Class = "NSButtonCell"; title = "Keep images external to the document"; ObjectID = "3037"; */
"Keep images external to the document"="保持外部图像的文档";

/* Class = "NSTextFieldCell"; title = "For New Documents:"; ObjectID = "3040"; */
"For New Documents:"="新文档：";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "3063"; */
"Radio"="无线电";

/* Class = "NSButtonCell"; title = "Use template:"; ObjectID = "3064"; */
"Use template:"="使用模板：";

/* Class = "NSButtonCell"; title = "Show Template Chooser"; ObjectID = "3065"; */
"Show Template Chooser"="显示模板选取";

/* Class = "NSMenuItem"; title = "Balloon Tail"; ObjectID = "3071"; */
"Balloon Tail"="气球尾";

/* Class = "NSTextFieldCell"; title = "This option will keep the document size smaller and will greatly reduce the opening and saving time. However comics using this option will need to retain access these external images and therefore cannot be moved to another computer unless they have been consolidated first using the\n \"File->Consolidate Comic...\" command."; ObjectID = "3152"; */
"This option will keep the document size smaller and will greatly reduce the opening and saving time. However comics using this option will need to retain access these external images and therefore cannot be moved to another computer unless they have been consolidated first using the\n \File->Consolidate Comic...\" command.""="此选项将保持文件的大小更小，将大大减少打开和保存时间。但是除非他们使用\ n \“文件 - >合并漫画... \”命令得到巩固第一个使用这个选项，则需要保留这些访问外部图片和漫画，因此不能移动到另一台计算机。";

/* Class = "NSMenuItem"; title = "Migrate from Mac App Store"; ObjectID = "3167"; */
"Migrate from Mac App Store"="从Mac App Store的迁移";

/* Class = "NSMenuItem"; title = "Instant Alpha"; ObjectID = "3171"; */
"Instant Alpha"="即时Alpha";

/* Class = "NSMenuItem"; title = "Remove Instant Alpha"; ObjectID = "3175"; */
"Remove Instant Alpha"="删除即时Alpha";

/* Class = "NSMenuItem"; title = "Make All Text Bigger"; ObjectID = "3184"; */
"Make All Text Bigger"="使所有文字更大";

/* Class = "NSMenuItem"; title = "Make All Text Smaller"; ObjectID = "3186"; */
"Make All Text Smaller"="使所有文字较小";

/* Class = "NSMenuItem"; title = "Clear All Text on Page"; ObjectID = "3188"; */
"Clear All Text on Page"="清除页面上的所有文字";

/* Class = "NSMenuItem"; title = "Shape"; ObjectID = "3203"; */
"Shape"="形状";

/* Class = "NSMenu"; title = "Shape"; ObjectID = "3204"; */
"Shape"="形状";

/* Class = "NSMenuItem"; title = "Convert Shape to Panel"; ObjectID = "3206"; */
"Convert Shape to Panel"="转换形状到面板";

/* Class = "NSMenuItem"; title = "Make Shape Editable"; ObjectID = "3207"; */
"Make Shape Editable"="使形状可编辑";

/* Class = "NSMenuItem"; title = "Smooth Path"; ObjectID = "3208"; */
"Smooth Path"="平滑路径";

/* Class = "NSMenuItem"; title = "Sharpen Path"; ObjectID = "3209"; */
"Sharpen Path"="清晰路径";

/* Class = "NSMenuItem"; title = "Move Element to Master Page"; ObjectID = "3214"; */
"Move Element to Master Page"="移动元素，以母版页";

/* Class = "NSMenuItem"; title = "Edit Master Page"; ObjectID = "3215"; */
"Edit Master Page"="编辑母版页";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "3220"; */
"Item"="项目";

/* Class = "NSMenuItem"; title = "Two Up Display"; ObjectID = "3228"; */
"Two Up Display"="二视显示器";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "3232"; */
"Group"="组";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "3233"; */
"Ungroup"="取消组合";

/* Class = "NSMenuItem"; title = "Fit Width"; ObjectID = "3241"; */
"Fit Width"="适合宽度";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "3244"; */
"Line"="线";

/* Class = "NSMenuItem"; title = "Line with Arrowhead"; ObjectID = "3246"; */
"Line with Arrowhead"="用箭头线";

/* Class = "NSMenuItem"; title = "Line with Two Arrowheads"; ObjectID = "3248"; */
"Line with Two Arrowheads"="新检查器";

/* Class = "NSMenuItem"; title = "Show Elements Well"; ObjectID = "3253"; */
"Show Elements Well"="显示元素嘛";

/* Class = "NSMenuItem"; title = "Choose..."; ObjectID = "3257"; */
"Choose..."="选择...";

/* Class = "NSMenuItem"; title = "Show Script Editor"; ObjectID = "3261"; */
"Show Script Editor"="显示脚本编辑器";

/* Class = "NSMenuItem"; title = "Show Page Editor"; ObjectID = "3264"; */
"Show Page Editor"="显示页面编辑器";

/* Class = "NSMenuItem"; title = "Switch Editor Layout"; ObjectID = "3266"; */
"Switch Editor Layout"="开关编辑器布局";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "3274"; */
"Choose..."="选择...";

/* Class = "NSTextFieldCell"; title = "Choose a template for new documents:"; ObjectID = "3281"; */
"Choose a template for new documents:"="选择新的文档模板：";

/* Class = "NSButtonCell"; title = "Choose"; ObjectID = "3293"; */
"Choose"="选择";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3295"; */
"Cancel"="取消";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "3307"; */
"Paste and Match Style"="粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Tips and Inspiration"; ObjectID = "3311"; */
"Tips and Inspiration"="提示与启示";

/* Class = "NSMenuItem"; title = "Find..."; ObjectID = "3314"; */
"Find..."="找...";

/* Class = "NSButtonCell"; title = "Save as package"; ObjectID = "3319"; */
"Save as package"="除包";

/* Class = "NSMenuItem"; title = "Consolidate Comic..."; ObjectID = "3324"; */
"Consolidate Comic..."="巩固漫画...";

/* Class = "NSMenuItem"; title = "New Style from Selection"; ObjectID = "3328"; */
"New Style from Selection"="从选择新样式";

/* Class = "NSMenuItem"; title = "Update Style from Selection"; ObjectID = "3329"; */
"Update Style from Selection"="从选择更新样式";

/* Class = "NSMenuItem"; title = "Revert to Defined Style"; ObjectID = "3330"; */
"Revert to Defined Style"="恢复到定义的样式";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "3335"; */
"Copy Style"="拷贝样式";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "3336"; */
"Paste Style"="粘贴样式";

/* Class = "NSMenuItem"; title = "Delete Style"; ObjectID = "3337"; */
"Delete Style"="删除样式";

/* Class = "NSMenuItem"; title = "Import Styles..."; ObjectID = "3342"; */
"Import Styles..."="导入样式...";

/* Class = "NSButtonCell"; title = "Place origin at center of ruler"; ObjectID = "3346"; */
"Place origin at center of ruler"="产地在标尺中心";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "0FU-Dc-Wj3"; */
"OtherViews"="其他检视";

/* Class = "NSMenuItem"; title = "Previous Page"; ObjectID = "0V8-rE-zht"; */
"Previous Page"="上一页";

/* Class = "NSMenuItem"; title = "Clear Alignment Guides"; ObjectID = "12u-XA-eV6"; */
"Clear Alignment Guides"="清除对齐参考线";

/* Class = "NSBox"; title = "Box"; ObjectID = "4dq-Xb-qoi"; */
"Box"="框";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "62M-ah-4CB"; */
"50%"="50％";

/* Class = "NSMenuItem"; title = "125%"; ObjectID = "A8M-tn-XqG"; */
"125%"="125％";

/* Class = "NSTextFieldCell"; title = "Default Zoom:"; ObjectID = "AnP-g4-0j6"; */
"Default Zoom:"="默认缩放：";

/* Class = "NSMenuItem"; title = "400%"; ObjectID = "Bjh-Vb-MVi"; */
"400%"="400％";

/* Class = "NSTextFieldCell"; title = "Camera:"; ObjectID = "Bwg-Pq-8tz"; */
"Camera:"="相机：";

/* Class = "NSBox"; title = "Box"; ObjectID = "EF3-Ha-dpn"; */
"Box"="框";

/* Class = "NSTabViewItem"; label = "Ruler"; ObjectID = "GKj-Bs-acj"; */
"Ruler"="统治者";

/* Class = "NSTextFieldCell"; title = "Alignment Guides:"; ObjectID = "GYc-Eu-5rV"; */
"Alignment Guides:"="对齐参考线：";

/* Class = "NSMenuItem"; title = "Set Grid Spacing..."; ObjectID = "Gx5-St-UoF"; */
"Set Grid Spacing..."="设置网格间距...";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "IBb-33-d9S"; */
"General"="一般";

/* Class = "NSMenuItem"; title = "75%"; ObjectID = "Laa-7f-5Us"; */
"75%"="75％";

/* Class = "NSMenuItem"; title = "150%"; ObjectID = "NVt-Ud-6Ku"; */
"150%"="150％";

/* Class = "NSButtonCell"; title = "Center the comic page in view"; ObjectID = "R88-gJ-UaC"; */
"Center the comic page in view"="中心针对漫画页面";

/* Class = "NSTextFieldCell"; title = "Software Update:"; ObjectID = "Rtd-ZS-gyP"; */
"Software Update:"="软件更新：";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "TJf-nj-gzQ"; */
"Zoom In"="放大";

/* Class = "NSMenuItem"; title = "Select All in Comic"; ObjectID = "VQq-Iy-tTu"; */
"Select All in Comic"="全选漫画";

/* Class = "NSMenuItem"; title = "300%"; ObjectID = "Wjc-iA-DyJ"; */
"300%"="300％";

/* Class = "NSMenuItem"; title = "DEBUG"; ObjectID = "X6v-iZ-1hs"; */
"DEBUG"="在右边显示脚本编辑器右";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "YQD-o5-E0D"; */
"OtherViews"="其他检视";

/* Class = "NSButtonCell"; title = "Warn when camera discovery is disabled"; ObjectID = "Yee-Dt-L34"; */
"Warn when camera discovery is disabled"="警告当摄像机发现被禁用";

/* Class = "NSTabViewItem"; label = "Ruler"; ObjectID = "ZId-AG-QWz"; */
"Ruler"="统治者";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "ZXC-xe-5FW"; */
"200%"="200％";

/* Class = "NSButtonCell"; title = "Clip new non-image elements to panels"; ObjectID = "bIT-6Q-K8j"; */
"Clip new non-image elements to panels"="夹新的非图像元素板";

/* Class = "NSButtonCell"; title = "Show Script Editor on right"; ObjectID = "bz5-Xp-HGg"; */
"Show Script Editor on right"="显示脚本编辑器右边";

/* Class = "NSMenuItem"; title = "Import Script..."; ObjectID = "fDp-A4-rAB"; */
"Import Script..."="导入脚本...";

/* Class = "NSButtonCell"; title = "Create captions from photo comments"; ObjectID = "fKp-s1-jAU"; */
"Create captions from photo comments"="创建照片评论字幕";

/* Class = "NSMenuItem"; title = "NONE"; ObjectID = "gQX-58-HaC"; */
"NONE"="没有";

/* Class = "NSTextFieldCell"; title = "Logging Level:"; ObjectID = "h1A-GG-EDo"; */
"Logging Level:"="日志记录级别：";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "h9Q-5d-p6D"; */
"Show Inspector"="显示检查";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "hgC-cE-egt"; */
"100%"="100％";

/* Class = "NSMenuItem"; title = "Getting Started Guide"; ObjectID = "iF0-zX-eGh"; */
"Getting Started Guide"="入门指南";

/* Class = "NSMenuItem"; title = "Show Document Warnings"; ObjectID = "j1t-eZ-uZe"; */
"Show Document Warnings"="显示文档警告";

/* Class = "NSBox"; title = "Box"; ObjectID = "lDz-LO-iZB"; */
"Box"="框";

/* Class = "NSButtonCell"; title = "Check for newer version at launch"; ObjectID = "lWN-ID-Thh"; */
"Check for newer version at launch"="检查在推出新版本";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "mM9-EL-I6C"; */
"OtherViews"="其他检视";

/* Class = "NSMenuItem"; title = "Next Page"; ObjectID = "mZ0-UV-AEU"; */
"Next Page"="下一页";

/* Class = "NSMenuItem"; title = "New Inspector"; ObjectID = "mja-0i-DVA"; */
"New Inspector"="新督察";

/* Class = "NSTextFieldCell"; title = "Photo Import:"; ObjectID = "n0k-ZW-12Z"; */
"Photo Import:"="导入照片：";

/* Class = "NSMenuItem"; title = "Bug Report..."; ObjectID = "ny3-8L-7hX"; */
"Bug Report..."="错误报告...";

/* Class = "NSMenuItem"; title = "Lock Alignment Guides"; ObjectID = "ol7-cP-Und"; */
"Lock Alignment Guides"="锁定对准指南";

/* Class = "NSMenuItem"; title = "Show Stamps"; ObjectID = "q0P-xN-M8z"; */
"Show Stamps"="显示图章";

/* Class = "NSButtonCell"; title = "Play sounds while editing"; ObjectID = "qag-BY-bVf"; */
"Play sounds while editing"="在编辑播放声音";

/* Class = "NSMenuItem"; title = "25%"; ObjectID = "rXF-IK-ETI"; */
"25%"="25％";

/* Class = "NSBox"; title = "Box"; ObjectID = "rzf-0E-3LJ"; */
"Box"="框";

/* Class = "NSMenuItem"; title = "Snap To Grid"; ObjectID = "u5t-U8-Bsu"; */
"Snap To Grid"="对齐网格";

/* Class = "NSTextFieldCell"; title = "Filter:"; ObjectID = "uh8-be-Y2B"; */
"Filter:"="过滤：";

/* Class = "NSMenuItem"; title = "TRACE"; ObjectID = "vMv-vx-Gnl"; */
"TRACE"="跟踪";

/* Class = "NSTextFieldCell"; title = "Spacing Guides:"; ObjectID = "vcp-2g-Key"; */
"Spacing Guides:"="间距指南：";

/* Class = "NSButtonCell"; title = "Create captions from photo titles"; ObjectID = "w0c-cZ-wmE"; */
"Create captions from photo titles"="创建图片标题字幕";

/* Class = "NSTextFieldCell"; title = "Editing:"; ObjectID = "xw6-7q-EWX"; */
"Editing:"="编辑：";